Repository: MrRezoo/booking
Catalog: locale/*/LC_MESSAGES/django.po
Languages: fa_ir

source: Title
fa_ir: عنوان

source: Name
fa_ir: نام

source: search page
fa_ir: صفحه جستچو

source: Just take an smile ;)
fa_ir: فقط یک لبخند

source: Easy steps for renting a car
fa_ir: آسان ترین قدم برای کرایه ماشین

source: Pick-up location
fa_ir: محل دریافت

source: Drop-off location
fa_ir: محل تحویل

source: Pick-up date
fa_ir: تاریخ دریافت

source: Drop-off date
fa_ir: تاریخ تحویل

source: Pick-up time
fa_ir: زمان دریافت

source: Drop-off time
fa_ir: زمان تحویل

source: Better Way to Rent Your Perfect
fa_ir: راه بهتری برای اجاره پرفکت شما

source: Choose Your Pickup location
fa_ir: محل تحویل خود را انتخاب کنید

source: Select the Best Deal
fa_ir: انتخاب بهترین معامله

source: Reserve Your Rental Car
fa_ir: ماشین اجاره ای خود را رزرو کنید
